import image1 from "../images/1.webp";
import image2 from "../images/2.webp";
import image3 from "../images/3.webp";

export const dataCarts = [
    { image : image1 , header: "امنیت بالا" , about : "پلتفرمی امن و قابل اطمینان با قابلیت ارایه انواع کیف پول های اختصاصی و ذخیره سازی سرد رمزارزها" },
    { image : image2 , header: "ساده و کاربر پسند" , about : "تجربه لذت بخش سادگی معاملات خرید و فروش رمزارزها در سریعترین زمان ممکن و بصورت اتوماتیک" },
    { image : image3 , header: "کارمزد صفر" , about : "منصفانه ترین قیمتهای خرید و فروش انواع ارزهای دیجیتال در بازارهای تومانی و تتری با کارمزد صفر" },
];

export const dataFooter = [
    { header : "صفحات کلیدی" , item1 : "خرید و فروش آسان" , item2 : "نحوه استفاده" , item3 : "معرفی دوستان" ,
      item4 : "قیمت ارزهای دیجیتال" , item5 : "آموزش ارزهای دیجیتال" , item6 : "اخبار ارزهای دیجیتال" 
    },

    { header : "دسترسی سریع" , item1 : "سطوح کاربری" , item2 : "کارمزدها" , item3 : "آخرین تغییرات" ,
      item4 : "امنیت در همتاپی" , item5 : "قوانین و مقررات" , item6 : "از کجا شروع کنم ؟" 
    },

    { header : "لینک های کاربردی" , item1 : "خرید و فروش بیت‌کوین" , item2 : "خرید و فروش شیبا" ,
      item3 : "خرید و فروش تتر" ,item4 : "خرید و فروش اتریوم" , item5 : "خرید و فروش کاردانو"
    },

    { header : "راه های ارتباطی" , item1 : "0011111111-0 (ساعت 9 الی 16)" , item2 : "Info@BitCoin.Net" ,
      item4 : "ایلام بلوار بیت‌کوین"
    },
]